Repository: linuxdeepin/deepin-appstore
Catalog: src/web/src/locale/messages.*.xlf
Languages: bg

source: More
bg: Повече

source: Install
bg: Инсталиране

source: Open
bg: Отвори

source: Update
bg: Обнови

source: Paused
bg: На пауза

source: Downloading
bg: Сваляне

source: Installing
bg: Инсталиране

source: Uninstalling
bg: Деинсталиране

source: Network error
bg: Мрежова грешка

source: Loading... Please wait
bg: Зареждане, моля изчакайте...

source: {{ count }} applications
bg: {{ count }} приложения

source: Downloads
bg: Сваляния

source: Rating
bg: Рейтинг

source: Personal Center
bg: Персонален център

source: Home
bg: Отначало

source: Rankings
bg: Класиране

source: Internet
bg: Интернет

source: Chat
bg: Разговори

source: Music
bg: Музика

source: Video
bg: Видео

source: Graphics
bg: Графика

source: Games
bg: Игри

source: Office
bg: Офис

source: Reading
bg: Четене

source: Development
bg: Разработка

source: System
bg: Система

source: Other
bg: Друг

source: Download
bg: Сваляне

source: Uninstall
bg: Деинсталиране

source: Recommend app
bg: Препоръчано приложение

source: Name:
bg: Име:

source: Official name
bg: Официално име

source: Official name cannot be empty
bg: Официално име не може да е празно

source: Type:
bg: Тип:

source: Linux App
bg: Линукс приложение

source: Windows App
bg: Уиндоус приложение

source: Web App
bg: Уеб приложение

source: Android App
bg: Андроид приложение

source: License:
bg: Лиценз:

source: Input No if no license is required
bg: Въведете No ако не се изисква лиценз

source: License cannot be empty
bg: Лицензът не може да е празно

source: Homepage:
bg: Начална страница:

source: Official website
bg: Официална уебстраница

source: Official website cannot be empty
bg: Официалната страница не може да е празно

source: Official website is not in a correct format
bg: Официалната страница не в правилния формат

source: Download Site:
bg: Размер за сваляне:

source: Official download address
bg: Официален адрес за сваляне

source: Download Site cannot be empty
bg: Сайтът за сваляне не може да е празно

source: Download Site is not in a correct format
bg: Сайтът за сваляне не е в правилен формат

source: Others:
bg: Други:

source: Introduction or other info
bg: Въведение или друга информация

source: Submit
bg: Изпрати

source: Announcement：{{ $notify.content }}
bg: ：{{ $notify.content }}

source: Request successful
bg: Заявката бе успешна

source: Cache cleared
bg: Кешът бе изтрит

source: Submit successful
bg: Изпращането е успешно

source: Request failed
bg: Заявката не бе успешна

source: Failed to clear cache
bg: Неуспех при изчистването на кеша

source: Submit failed
bg: Изпращането не бе успешно

source: Rating:
bg: Рейтинг:

source: {{ app.downloads }} downloads
bg: {{ app.downloads }} свалени

source: {{ app.ratings }} ratings
bg: {{ app.ratings }} оценки

source: Category:
bg: Категория:

source: Version:
bg: Версия:

source: Size:
bg: Размер:

source: Calculating
bg: Калкулиране

source: Downloaded
bg: Свален

source: Updated Date:
bg: Дата на обновяване:

source: Ask for update
bg: Потърси обновяване

source: Website:
bg: Уебсайт:

source: Source:
bg: Източник:

source: Third-party
bg: Трета страна

source: Official
bg: Официален

source: Collaboration
bg: Сътрудничество

source: Tag:
bg: Етикет:

source: Description:
bg: Описание:

source: CDN supported by UPYUN
bg: CDN поддържан от UPYUN

source: Sorry
bg: Съжалявам

source: It's in adjustment, you can return to
bg: Това е в корекция, можете да се върнете

source: Previous
bg: Предишен

source: Connection failed, please check your network and refresh
bg: Неуспешна връзка, моля, проверете мрежата си и опреснете

source: Something goes wrong.
bg: Нещо не е наред.

source: {{total}} contributors
bg: {{total}} сътрудници

source: Donate
bg: Дари

source: Statement for Delivery and Donation
bg: Декларация за доставка и дарение

source: Amount:
bg: Количество:

source: Random
bg: Произволно

source: Payment:
bg: Плащане:

source: Pay Now
bg: Плати сега

source: Payment Successful!
bg: Плащането е успешно!

source: Processing payment, please wait...
bg: Плащането се обработва, моля, изчакайте...

source: Please post your comment after sign in
bg: Моля, публикувайте коментара си след като влезете

source: Sign Up
bg: Регистриране

source: Your Rating:
bg: Вашият рейтинг:

source: Rate this app:
bg: Оценете това приложение:

source: Sign Out
bg: Изход

source: Sign In
bg: Вход

source: You have posted a comment
bg: Публикувахте коментара

source: Post your comment here
bg: Публикувайте коментара си тук

source: Please rate and post your comment
bg: Моля, оценете и публикувайте коментара си

source: Please input your comment
bg: Моля, въведете вашия коментар

source: Please rate
bg: Моля гласувайте

source: Failed to submit
bg: Изпращането бе неуспешно

source: User Comments
bg: Коментари на потребител

source: Current Version
bg: Текуща версия

source: History Versions
bg: История на версиите

source: Failed to load comments
bg: Зареждането на коментари не бе успешно

source: No user comments available
bg: Няма достъпни потребителски коментари

source: Back to top
bg: Връщане в началото

source: Processing {{ jobs.length }} {jobs.length, plural, =0 {...} =1 {...} other {...}}
bg: Обработване {{ jobs.length }} {jobs.length, plural, =0 {...} =1 {...} other {...}}

source: Time left:
bg: Оставащо време:

source: {{ $m }} min
bg: {{ $m }} минути

source: {{ $s }} sec
bg: {{ $s }} секунди

source: Waiting to download
bg: Чакащ за сваляне

source: Cancelling
bg: Отказване

source: Waiting to install
bg: Чакащ за сваляне

source: Installed
bg: Инсталиран

source: Failed to install: broken dependencies, please retry
bg: Неуспешно инсталиране: нарушени зависимости, моля, опитайте отново

source: Failed to install: it was interrupted, please retry
bg: Неуспешно инсталиране: беше прекъснато, моля, опитайте отново

source: Failed to download, please retry
bg: Неуспешно сваляне, опитайте пак

source: Failed to install: dpkg error
bg: Неуспешно инсталиране: dpkg error

source: Failed to install: unmet dependencies
bg: Неуспешно инсталиране: неудовлетворени зависимости

source: Failed to install: insufficient space, please clean and retry
bg: Неуспешно инсталиране: недостатъчно пространство, моля, почистете и опитайте отново

source: Failed to install
bg: Инсталацията не бе успешна

source: Details
bg: Детайли

source: Local App
bg: Местно приложение

source: Remote App
bg: Отдалечено приложение

source: Are you sure you want to uninstall this application?
bg: Наистина ли искате да деинсталирате това приложение?

source: Date installed:
bg: Дата на инсталиране:

source: Cancel
bg: Отказ

source: Confirm
bg: Потвърди

source: Uninstall
bg: Деинсталиране

source: Not available
bg: Не е наличено

source: Auto install new app
bg: Автоматично инсталиране на ново приложение

source: Install All
bg: Инсталирай всичко

source: Please select the apps to install
bg: Моля, изберете приложенията за инсталиране

source: All
bg: Всичко

source: Inverse
bg: Обратното

source: Start Installation
bg: Стартирай инсталирането

source: My comments
bg: Моите коментари

source: My donations
bg: Моите дарения

source: Comment Date:
bg: Дата на коментара:

source: Removed
bg: Премахнато

source: Edit
bg: Редактиране

source: Edit Comment
bg: Редактиране на коментара

source: Rate:
bg: Оценка:

source: Delete
bg: Изтриване

source: Donation Date:
bg: Дата на дарение:

source: Searching results for {{ title$ | async }}
bg: Търсене на резултати за {{ title$ | async }}

source: No search results found
bg: Няма открити резултати

source: Welcome to <a>recommend</a> this application
bg: Добре дошли в <a>препоръчва се</a> това приложение

source: Apps with tag {{ list.tag }}
bg: Приложения с етикет {{ list.tag }}
